Repository: CodyBontecou/health-md
Catalog: apps/apple/HealthMd/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

source: Ready for Mac Exports
de: Bereit für Mac-Exporte
es: Listo para exportar al Mac
fr: Prêt pour les exportations vers le Mac
it: Pronto per le esportazioni sul Mac
ja: Macへのエクスポート準備完了
ko: Mac 내보내기 준비 완료
nl: Gereed voor exports naar Mac
pt_br: Pronto para exportar para o Mac
zh_hans: 已准备好导出到 Mac

source: Ready once a destination folder is selected
de: Bereit, sobald ein Zielordner ausgewählt wurde
es: Listo una vez que se selecciona una carpeta de destino
fr: Prêt une fois qu'un dossier de destination est sélectionné
it: Pronto una volta selezionata una cartella di destinazione
ja: 宛先フォルダーを選択したら準備完了
ko: 대상 폴더가 선택되면 준비됨
nl: Klaar zodra een doelmap is geselecteerd
pt_br: Pronto quando uma pasta de destino for selecionada
zh_hans: 选择目标文件夹后准备就绪

source: Ready to Receive
de: Bereit zum Empfang
es: Listo para recibir
fr: Prêt à recevoir
it: Pronto a ricevere
ja: 受信準備完了
ko: 수신 준비 완료
nl: Klaar om te ontvangen
pt_br: Pronto para receber
zh_hans: 准备接收

source: Ready to export health data
de: Bereit zum Exportieren von Gesundheitsdaten
es: Listo para exportar datos de salud
fr: Prêt à exporter les données de santé
it: Pronto per esportare i dati sanitari
ja: ヘルスデータのエクスポート準備完了
ko: 건강 데이터 내보내기 준비 완료
nl: Klaar om gezondheidsgegevens te exporteren
pt_br: Pronto para exportar dados de saúde
zh_hans: 准备导出健康数据

source: Ready to write
de: Bereit zum Schreiben
es: Listo para escribir
fr: Prêt à écrire
it: Pronto a scrivere
ja: 書く準備ができました
ko: 글쓰기 준비 완료
nl: Klaar om te schrijven
pt_br: Pronto para escrever
zh_hans: 准备写了

source: Receipt Verification
de: Kaufbelegprüfung
es: Verificación de recibo
fr: Vérification du reçu
it: Verifica ricevuta
ja: レシート確認
ko: 영수증 확인
nl: Bonverificatie
pt_br: Verificação de Recibo
zh_hans: 收据验证

source: Receive Health.md exports from your iPhone and save Markdown, JSON, or CSV files directly into your destination folder.
de: Empfangen Sie Health.md-Exporte von Ihrem iPhone und speichern Sie Markdown-, JSON- oder CSV-Dateien direkt in Ihrem Zielordner.
es: Reciba exportaciones de Health.md desde su iPhone y guarde archivos Markdown, JSON o CSV directamente en su carpeta de destino.
fr: Recevez les exportations Health.md de votre iPhone et enregistrez les fichiers Markdown, JSON ou CSV directement dans votre dossier de destination.
it: Ricevi le esportazioni Health.md dal tuo iPhone e salva i file Markdown, JSON o CSV direttamente nella cartella di destinazione.
ja: iPhoneからHealth.mdのエクスポートを受信し、Markdown、JSON、またはCSVファイルを保存先フォルダに直接保存します。
ko: iPhone에서 Health.md 내보내기를 받아 Markdown, JSON 또는 CSV 파일을 대상 폴더에 직접 저장합니다.
nl: Ontvang Health.md-exports van uw iPhone en sla Markdown-, JSON- of CSV-bestanden rechtstreeks op in uw doelmap.
pt_br: Receba exportações Health.md de seu iPhone e salve os arquivos Markdown, JSON ou CSV diretamente em sua pasta de destino.
zh_hans: 从 iPhone 接收 Health.md 导出并将 Markdown、JSON 或 CSV 文件直接保存到目标文件夹中。

source: Receive local export jobs over Wi-Fi/Bluetooth
de: Empfangen Sie lokale Exportaufträge über Wi-Fi/Bluetooth
es: Reciba trabajos de exportación locales sobre Wi-Fi/Bluetooth
fr: Recevez des tâches d'exportation locales via Wi-Fi/Bluetooth
it: Ricevi lavori di esportazione locali su Wi-Fi/Bluetooth
ja: Wi-Fi/Bluetooth 経由でローカル エクスポート ジョブを受信する
ko: Wi-Fi/Bluetooth를 통해 로컬 내보내기 작업 수신
nl: Ontvang lokale exportopdrachten via Wi-Fi/Bluetooth
pt_br: Receba trabalhos de exportação locais em Wi-Fi/Bluetooth
zh_hans: 通过 Wi-Fi/蓝牙接收本地导出任务

# Received %lld record(s)
source: Received %1$lld record(s)
de: Empfangene(n) %1$lld-Datensatz(e)
es: Registro(s) %1$lld recibidos
fr: Enregistrement(s) %1$lld reçu(s)
it: Record %1$lld ricevuti
ja: %1$lld レコードを受信しました
ko: %1$lld 레코드를 받았습니다.
nl: %1$lld-record(s) ontvangen
pt_br: Registro(s) %1$lld recebidos
zh_hans: 已收到 %1$lld 记录

source: Receiver
de: Empfänger
es: Receptor
fr: Récepteur
it: Ricevitore
ja: 受信機
ko: 수신기
nl: Ontvanger
pt_br: Receptor
zh_hans: 接收器

source: Receiver Error
de: Empfängerfehler
es: Error del receptor
fr: Erreur du récepteur
it: Errore del ricevitore
ja: 受信機エラー
ko: 수신기 오류
nl: Ontvangerfout
pt_br: Erro do receptor
zh_hans: 接收器错误

source: Receiver needs attention
de: Der Empfänger braucht Aufmerksamkeit
es: El receptor necesita atención
fr: Le récepteur a besoin d’attention
it: Il ricevitore necessita di attenzione
ja: 受信者には注意が必要です
ko: 수신자에게 주의가 필요함
nl: Ontvanger heeft aandacht nodig
pt_br: Receptor precisa de atenção
zh_hans: 接收者需要注意

source: Receiving Export
de: Export empfangen
es: Recepción de exportación
fr: Réception d'exportation
it: Ricezione dell'esportazione
ja: 輸出の受け入れ
ko: 내보내기 수신 중
nl: Export ontvangen
pt_br: Recebendo Exportação
zh_hans: 正在接收导出

source: Receiving Paused
de: Empfang unterbrochen
es: Recepción en pausa
fr: Réception interrompue
it: Ricezione in pausa
ja: 受信一時停止中
ko: 수신이 일시 중지됨
nl: Ontvangst onderbroken
pt_br: Recebimento pausado
zh_hans: 接收暂停

source: Receiving export
de: Export empfangen
es: Recepción de exportación
fr: Réception d'exportation
it: Ricezione dell'esportazione
ja: 輸出の受け入れ
ko: 내보내기 수신 중
nl: Export ontvangen
pt_br: Recebendo exportação
zh_hans: 正在接收导出

source: Receiving export from iPhone
de: Export wird von iPhone empfangen
es: Recibiendo exportación de iPhone
fr: Réception de l'exportation depuis iPhone
it: Ricezione dell'esportazione da iPhone
ja: iPhone からのエクスポートの受信
ko: iPhone에서 내보내기 수신
nl: Export ontvangen van iPhone
pt_br: Recebendo exportação de iPhone
zh_hans: 接收来自 iPhone 的导出

source: Receiving from iPhone
de: Empfang von iPhone
es: Recibiendo de iPhone
fr: Réception de iPhone
it: Ricezione da iPhone
ja: iPhone から受信中
ko: iPhone에서 수신
nl: Ontvangst van iPhone
pt_br: Recebendo de iPhone
zh_hans: 从 iPhone 接收

source: Recent iPhone Activity
de: Letzte iPhone-Aktivität
es: Actividad reciente iPhone
fr: Activité récente de iPhone
it: Attività iPhone recente
ja: 最近の iPhone アクティビティ
ko: 최근 iPhone 활동
nl: Recente iPhone-activiteit
pt_br: Atividade recente de iPhone
zh_hans: 近期 iPhone 活动

source: Recent sync and export events on this Mac.
de: Aktuelle Synchronisierungs- und Exportereignisse auf diesem Mac.
es: Eventos recientes de sincronización y exportación en este Mac.
fr: Événements récents de synchronisation et d'exportation sur ce Mac.
it: Eventi recenti di sincronizzazione ed esportazione su questo Mac.
ja: この Mac に関する最近の同期およびエクスポート イベント。
ko: 이 Mac에 대한 최근 동기화 및 내보내기 이벤트입니다.
nl: Recente synchronisatie- en exportgebeurtenissen op deze Mac.
pt_br: Eventos recentes de sincronização e exportação neste Mac.
zh_hans: 此 Mac 上最近的同步和导出事件。

source: Reconnect
de: Erneut verbinden
es: Volver a conectar
fr: Se reconnecter
it: Riconnetti
ja: 再接続
ko: 다시 연결
nl: Opnieuw verbinden
pt_br: Reconectar
zh_hans: 重新连接

source: Reconnect or re-select %@ to restore export access.
de: Verbinde den Ordner „%@“ erneut oder wähle ihn neu, um den Exportzugriff wiederherzustellen.
es: Reconecta o vuelve a seleccionar %@ para restaurar el acceso de exportación.
fr: Reconnectez ou resélectionnez %@ pour rétablir l’accès à l’exportation.
it: Riconnetti o riseleziona %@ per ripristinare l'accesso all'esportazione.
ja: エクスポートアクセスを復元するには、%@に再接続するか再選択してください。
ko: 내보내기 액세스를 복원하려면 %@에 다시 연결하거나 다시 선택하세요.
nl: Maak opnieuw verbinding met %@ of selecteer het opnieuw om exporttoegang te herstellen.
pt_br: Reconecte ou selecione novamente %@ para restaurar o acesso de exportação.
zh_hans: 重新连接或重新选择 %@ 以恢复导出访问。

source: Reconnect the location in Files or re-select the folder.
de: Verbinden Sie den Speicherort unter „Dateien“ erneut oder wählen Sie den Ordner erneut aus.
es: Vuelva a conectar la ubicación en Archivos o vuelva a seleccionar la carpeta.
fr: Reconnectez l'emplacement dans Fichiers ou resélectionnez le dossier.
it: Ricollegare la posizione in File o selezionare nuovamente la cartella.
ja: ファイル内の場所を再接続するか、フォルダーを再選択します。
ko: 파일에서 위치를 다시 연결하거나 폴더를 다시 선택하세요.
nl: Verbind de locatie opnieuw in Bestanden of selecteer de map opnieuw.
pt_br: Reconecte o local em Arquivos ou selecione novamente a pasta.
zh_hans: 重新连接“文件”中的位置或重新选择文件夹。

source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
it: Aggiorna
ja: 更新
ko: 새로고침
nl: Vernieuwen
pt_br: Atualizar
zh_hans: 刷新

source: Refresh search
de: Suche aktualisieren
es: Actualizar búsqueda
fr: Actualiser la recherche
it: Aggiorna la ricerca
ja: 検索を更新する
ko: 검색 새로 고침
nl: Zoekopdracht vernieuwen
pt_br: Atualizar pesquisa
zh_hans: 刷新搜索

source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Rimuovi
ja: 削除
ko: 제거
nl: Verwijderen
pt_br: Remover
zh_hans: 移除

source: Removes all export history entries
de: Entfernt alle Exportverlaufseinträge
es: Elimina todas las entradas del historial de exportación
fr: Supprime toutes les entrées de l'historique des exportations
it: Rimuove tutte le voci della cronologia di esportazione
ja: すべてのエクスポート履歴エントリを削除します
ko: 모든 내보내기 기록 항목을 제거합니다.
nl: Verwijdert alle exportgeschiedenisvermeldingen
pt_br: Remove todas as entradas do histórico de exportação
zh_hans: 删除所有导出历史记录条目

source: Removes all recorded sync and Mac export events
de: Entfernt alle aufgezeichneten Synchronisierungs- und Mac-Exportereignisse
es: Elimina toda sincronización grabada y eventos de exportación Mac
fr: Supprime tous les événements de synchronisation enregistrés et d'exportation Mac
it: Rimuove tutti gli eventi di sincronizzazione registrati e di esportazione Mac
ja: 記録されたすべての同期イベントと Mac エクスポート イベントを削除します
ko: 기록된 모든 동기화 및 Mac 내보내기 이벤트를 제거합니다.
nl: Verwijdert alle opgenomen synchronisatie- en Mac-exportgebeurtenissen
pt_br: Remove todos os eventos de sincronização gravados e de exportação Mac
zh_hans: 删除所有记录的同步和 Mac 导出事件

source: Removes cached Health data from the old Mac sync flow
de: Entfernt zwischengespeicherte Gesundheitsdaten aus dem alten Mac-Synchronisierungsfluss
es: Elimina los datos de salud almacenados en caché del antiguo flujo de sincronización Mac.
fr: Supprime les données de santé mises en cache de l'ancien flux de synchronisation Mac
it: Rimuove i dati sanitari memorizzati nella cache dal vecchio flusso di sincronizzazione Mac
ja: キャッシュされたヘルス データを古い Mac 同期フローから削除します
ko: 이전 Mac 동기화 흐름에서 캐시된 상태 데이터를 제거합니다.
nl: Verwijdert in de cache opgeslagen gezondheidsgegevens uit de oude Mac-synchronisatiestroom
pt_br: Remove dados de integridade armazenados em cache do antigo fluxo de sincronização Mac
zh_hans: 删除旧 Mac 同步流程中缓存的健康数据

source: Rename %@
de: %@ umbenennen
es: Renombrar %@
fr: Renommer %@
it: Rinomina %@
ja: %@の名前を変更
ko: %@ 이름 변경
nl: %@ hernoemen
pt_br: Renomear %@
zh_hans: 重命名%@

source: Rename Field
de: Feld umbenennen
es: Renombrar campo
fr: Renommer le champ
it: Rinomina campo
ja: フィールド名を変更
ko: 필드 이름 변경
nl: Veld hernoemen
pt_br: Renomear Campo
zh_hans: 重命名字段

source: Report a Bug
de: Fehler melden
es: Reportar un error
fr: Signaler un bug
it: Segnala un bug
ja: バグを報告
ko: 버그 신고
nl: Een bug melden
pt_br: Relatar um Bug
zh_hans: 报告错误

source: Report a Bug on GitHub
de: Fehler auf GitHub melden
es: Reportar un error en GitHub
fr: Signaler un bug sur GitHub
it: Segnala un bug su GitHub
ja: GitHubでバグを報告
ko: GitHub에서 버그 신고
nl: Een bug melden op GitHub
pt_br: Relatar um Bug no GitHub
zh_hans: 在 GitHub 上报告错误

source: Reproductive
de: Fortpflanzung
es: Reproductivo
fr: Reproductif
it: Riproduttivo
ja: リプロダクティブヘルス
ko: 생식 건강
nl: Voortplanting
pt_br: Reprodutivo
zh_hans: 生殖

source: Reproductive Health
de: Reproduktive Gesundheit
es: Salud reproductiva
fr: Santé reproductive
it: Salute riproduttiva
ja: リプロダクティブヘルス
ko: 생식 건강
nl: Reproductieve gezondheid
pt_br: Saúde Reprodutiva
zh_hans: 生殖健康

source: Request Access
de: Zugriff anfordern
es: Solicitar acceso
fr: Demander l'accès
it: Richiedi l'accesso
ja: アクセスのリクエスト
ko: 액세스 요청
nl: Toegang aanvragen
pt_br: Solicitar acesso
zh_hans: 请求访问权限

source: Request Additional Access
de: Fordern Sie zusätzlichen Zugriff an
es: Solicitar acceso adicional
fr: Demander un accès supplémentaire
it: Richiedi accesso aggiuntivo
ja: 追加のアクセスをリクエストする
ko: 추가 액세스 요청
nl: Vraag extra toegang aan
pt_br: Solicitar acesso adicional
zh_hans: 请求额外访问权限

source: Required
de: Erforderlich
es: Requerido
fr: Obligatoire
it: Obbligatorio
ja: 必須
ko: 필수
nl: Vereist
pt_br: Obrigatório
zh_hans: 必填

source: Required before exports
de: Vor dem Export erforderlich
es: Requerido antes de las exportaciones.
fr: Obligatoire avant les exportations
it: Richiesto prima delle esportazioni
ja: エクスポート前に必須
ko: 내보내기 전 필수
nl: Vereist vóór export
pt_br: Obrigatório antes das exportações
zh_hans: 导出前必需

source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Ripristina
ja: リセット
ko: 초기화
nl: Herstellen
pt_br: Redefinir
zh_hans: 重置

source: Reset All Settings to Defaults
de: Alle Einstellungen auf Standard zurücksetzen
es: Restablecer todos los ajustes a los valores predeterminados
fr: Réinitialiser tous les réglages par défaut
it: Ripristina tutte le impostazioni ai valori predefiniti
ja: すべての設定をデフォルトにリセット
ko: 모든 설정을 기본값으로 초기화
nl: Alle instellingen terugzetten naar standaard
pt_br: Redefinir Todas as Configurações para Padrão
zh_hans: 将所有设置重置为默认值

source: Reset Names
de: Namen zurücksetzen
es: Restablecer nombres
fr: Réinitialiser les noms
it: Ripristina nomi
ja: 名前をリセット
ko: 이름 초기화
nl: Namen herstellen
pt_br: Redefinir Nomes
zh_hans: 重置名称

source: Reset to Default
de: Auf Standard zurücksetzen
es: Restablecer valores predeterminados
fr: Réinitialiser par défaut
it: Ripristina predefinito
ja: デフォルトに戻す
ko: 기본값으로 초기화
nl: Standaard herstellen
pt_br: Restaurar Padrão
zh_hans: 恢复默认

source: Reset to Defaults
de: Auf Standardwerte zurücksetzen
es: Restablecer valores predeterminados
fr: Réinitialiser par défaut
it: Ripristina predefiniti
ja: デフォルトに戻す
ko: 기본값으로 초기화
nl: Standaardwaarden herstellen
pt_br: Restaurar Padrões
zh_hans: 恢复默认设置

source: Reset to defaults
de: Auf Standard zurücksetzen
es: Restablecer valores predeterminados
fr: Réinitialiser par défaut
it: Ripristina predefiniti
ja: デフォルトに戻す
ko: 기본값으로 초기화
nl: Terugzetten naar standaard
pt_br: Redefinir para padrão
zh_hans: 重置为默认值

source: Respiratory
de: Atmung
es: Respiratorio
fr: Respiratoire
it: Respiratorio
ja: 呼吸
ko: 호흡
nl: Ademhaling
pt_br: Respiratório
zh_hans: 呼吸

source: Respiratory Rate
de: Atemfrequenz
es: Frecuencia respiratoria
fr: Fréquence respiratoire
it: Frequenza respiratoria
ja: 呼吸数
ko: 호흡수
nl: Ademhalingsfrequentie
pt_br: Taxa respiratória
zh_hans: 呼吸频率

source: Resting Energy
de: Ruheenergie
es: Energía en reposo
fr: Énergie au repos
it: Energia a riposo
ja: 安静時消費エネルギー
ko: 휴식 에너지
nl: Rustenergie
pt_br: Energia em repouso
zh_hans: 静息能量

source: Resting Heart Rate
de: Ruheherzfrequenz
es: Frecuencia cardíaca en reposo
fr: Fréquence cardiaque au repos
it: Frequenza cardiaca a riposo
ja: 安静時の心拍数
ko: 안정시 심박수
nl: Hartslag in rust
pt_br: Frequência cardíaca em repouso
zh_hans: 静息心率

source: Restore Purchase
de: Kauf wiederherstellen
es: Restaurar compra
fr: Restaurer l'achat
it: Ripristina acquisto
ja: 購入を復元
ko: 구매 복원
nl: Aankoop herstellen
pt_br: Restaurar Compra
zh_hans: 恢复购买

source: Restore previous purchase
de: Vorherigen Kauf wiederherstellen
es: Restaurar compra anterior
fr: Restaurer un achat précédent
it: Ripristina acquisto precedente
ja: 以前の購入を復元
ko: 이전 구매 복원
nl: Eerdere aankoop herstellen
pt_br: Restaurar compra anterior
zh_hans: 恢复之前的购买

source: Resume Receiving
de: Empfang fortsetzen
es: Reanudar recepción
fr: Reprendre la réception
it: Riprendi la ricezione
ja: 受信を再開する
ko: 이력서 수신
nl: Hervat ontvangst
pt_br: Retomar recebimento
zh_hans: 恢复接收

source: Retains every selected HealthKit source record alongside daily summaries, including source UUIDs, exact timestamps, provenance, metadata, and detailed series. Files may be much larger. Turn this off for summary-only exports.
de: Bewahrt jeden ausgewählten HealthKit-Quelldatensatz zusätzlich zu den täglichen Zusammenfassungen auf, einschließlich Quell-UUIDs, exakter Zeitstempel, Herkunftsangaben, Metadaten und detaillierter Datenreihen. Die Dateien können wesentlich größer sein. Deaktivieren Sie diese Option für Exporte, die nur Zusammenfassungen enthalten.
es: Conserva cada registro de origen de HealthKit seleccionado junto con los resúmenes diarios, incluidos UUID de origen, marcas de tiempo exactas, procedencia, metadatos y series detalladas. Los archivos pueden ser mucho más grandes. Desactívalo para exportar solo resúmenes.
fr: Conserve chaque enregistrement source HealthKit sélectionné en plus des résumés quotidiens, notamment les UUID des sources, les horodatages exacts, la provenance, les métadonnées et les séries détaillées. Les fichiers peuvent être beaucoup plus volumineux. Désactivez cette option pour exporter uniquement les résumés.
it: Conserva ogni record sorgente HealthKit selezionato insieme ai riepiloghi giornalieri, inclusi gli UUID sorgente, i timestamp esatti, la provenienza, i metadati e le serie dettagliate. I file possono essere molto più grandi. Disattiva questa opzione per esportare solo i riepiloghi.
ja: 選択したHealthKitの各ソースレコードを、日次サマリーとともに保持します。ソースUUID、正確なタイムスタンプ、出所、メタデータ、詳細な系列データが含まれます。ファイルがかなり大きくなる場合があります。サマリーのみをエクスポートするにはオフにしてください。
ko: 선택한 각 HealthKit 원본 기록을 일일 요약과 함께 보존합니다. 원본 UUID, 정확한 타임스탬프, 출처, 메타데이터 및 세부 시계열이 포함됩니다. 파일이 훨씬 커질 수 있습니다. 요약만 내보내려면 이 옵션을 끄세요.
nl: Bewaart elke geselecteerde HealthKit-bronregistratie naast de dagelijkse samenvattingen, inclusief bron-UUID's, exacte tijdstempels, herkomst, metadata en gedetailleerde reeksen. Bestanden kunnen veel groter worden. Schakel dit uit voor exports met alleen samenvattingen.
pt_br: Mantém cada registro de origem do HealthKit selecionado junto aos resumos diários, incluindo UUIDs de origem, carimbos de data e hora exatos, procedência, metadados e séries detalhadas. Os arquivos podem ficar muito maiores. Desative para exportar apenas os resumos.
zh_hans: 与每日摘要一并保留每条所选 HealthKit 来源记录，包括来源 UUID、精确时间戳、来源信息、元数据和详细序列。文件可能会大得多。关闭此选项可只导出摘要。

source: Retry Export
de: Export wiederholen
es: Reintentar exportación
fr: Réessayer l'exportation
it: Riprova esportazione
ja: エクスポートを再試行
ko: 내보내기 재시도
nl: Export opnieuw proberen
pt_br: Tentar Exportação Novamente
zh_hans: 重试导出

source: Retry Failed
de: Wiederholung fehlgeschlagen
es: Reintentar fallidos
fr: Réessayer les échecs
it: Nuovo tentativo non riuscito
ja: 失敗を再試行
ko: 재시도 실패
nl: Opnieuw proberen mislukt
pt_br: Falha ao Tentar Novamente
zh_hans: 重试失败

source: Retry Preview
de: Vorschau erneut versuchen
es: Reintentar vista previa
fr: Réessayer Aperçu
it: Riprova l'anteprima
ja: プレビューの再試行
ko: 미리보기 재시도
nl: Probeer het voorbeeld opnieuw
pt_br: Repetir visualização
zh_hans: 重试预览

source: Retry export
de: Export wiederholen
es: Reintentar exportación
fr: Réessayer l'exportation
it: Riprova esportazione
ja: エクスポートを再試行
ko: 내보내기 재시도
nl: Export opnieuw proberen
pt_br: Tentar exportação novamente
zh_hans: 重试导出

source: Retrying export
de: Export wird wiederholt
es: Reintentando exportación
fr: Nouvelle tentative d'exportation
it: Nuovo tentativo di esportazione
ja: エクスポートを再試行中
ko: 내보내기 재시도 중
nl: Export opnieuw aan het proberen
pt_br: Tentando exportação novamente
zh_hans: 正在重试导出

source: Return raw JSON without files
de: Geben Sie das rohe JSON ohne Dateien zurück
es: Devolver JSON sin procesar sin archivos
fr: Renvoie le JSON brut sans fichiers
it: Restituisci JSON grezzo senza file
ja: ファイルなしで生の JSON を返します
ko: 파일 없이 원시 JSON 반환
nl: Retourneer onbewerkte JSON zonder bestanden
pt_br: Retornar JSON bruto sem arquivos
zh_hans: 返回没有文件的原始 JSON

source: Review export issues
de: Exportprobleme prüfen
es: Revisar problemas de exportación
fr: Examiner les problèmes d’exportation
it: Esamina problemi di esportazione
ja: 書き出しの問題を確認
ko: 내보내기 문제 검토
nl: Exportproblemen bekijken
pt_br: Revisar problemas de exportação
zh_hans: 检查导出问题

source: Review the Technical details section below, then retry. If it fails again, include that exact message in your bug report.
de: Sehen Sie sich den Abschnitt „Technische Details“ unten an und versuchen Sie es dann erneut. Wenn es erneut fehlschlägt, fügen Sie genau diese Meldung in Ihren Fehlerbericht ein.
es: Revise la sección Detalles técnicos a continuación y vuelva a intentarlo. Si vuelve a fallar, incluya ese mensaje exacto en su informe de error.
fr: Consultez la section Détails techniques ci-dessous, puis réessayez. Si cela échoue à nouveau, incluez ce message exact dans votre rapport de bug.
it: Esamina la sezione Dettagli tecnici di seguito, quindi riprova. Se fallisce di nuovo, includi lo stesso messaggio nella segnalazione del bug.
ja: 以下の技術的な詳細セクションを確認してから、再試行してください。再度失敗する場合は、その正確なメッセージをバグ レポートに含めてください。
ko: 아래의 기술 세부정보 섹션을 검토한 후 다시 시도하세요. 다시 실패하면 버그 보고서에 정확한 메시지를 포함하세요.
nl: Bekijk het gedeelte Technische details hieronder en probeer het opnieuw. Als het opnieuw mislukt, neem dan het exacte bericht op in uw bugrapport.
pt_br: Revise a seção Detalhes técnicos abaixo e tente novamente. Se falhar novamente, inclua essa mensagem exata em seu relatório de bug.
zh_hans: 查看下面的技术详细信息部分，然后重试。如果再次失败，请在错误报告中包含确切的消息。

source: Review the location in Files, then re-select the intended folder.
de: Überprüfen Sie den Speicherort unter „Dateien“ und wählen Sie dann den gewünschten Ordner erneut aus.
es: Revise la ubicación en Archivos y luego vuelva a seleccionar la carpeta deseada.
fr: Vérifiez l'emplacement dans Fichiers, puis resélectionnez le dossier souhaité.
it: Controlla la posizione in File, quindi seleziona nuovamente la cartella desiderata.
ja: ファイル内の場所を確認し、目的のフォルダーを再選択します。
ko: 파일에서 위치를 검토한 후 원하는 폴더를 다시 선택하세요.
nl: Controleer de locatie in Bestanden en selecteer vervolgens opnieuw de beoogde map.
pt_br: Revise o local em Arquivos e selecione novamente a pasta desejada.
zh_hans: 查看“文件”中的位置，然后重新选择所需的文件夹。

source: Roll-up Summaries
de: Rollup-Zusammenfassungen
es: Resúmenes acumulativos
fr: Résumés cumulatifs
it: Riepiloghi roll-up
ja: ロールアップサマリー
ko: 롤업 요약
nl: Overzichtsoverzichten
pt_br: Resumos cumulativos
zh_hans: 汇总摘要

source: Roll-up periods
de: Zusammenfassungszeiträume
es: Periodos de resumen
fr: Périodes de synthèse
it: Periodi di riepilogo
ja: ロールアップ期間
ko: 롤업 기간
nl: Samenvattingsperioden
pt_br: Períodos de consolidação
zh_hans: 汇总周期

source: Roll-up summaries
de: Roll-up-Zusammenfassungen
es: Resúmenes acumulativos
fr: Résumés récapitulatifs
it: Riepiloghi di roll-up
ja: ロールアップサマリー
ko: 롤업 요약
nl: Samenvattende samenvattingen
pt_br: Resumos cumulativos
zh_hans: 汇总摘要
